/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Nhóm";
"Name" = "Tên";
"none given" = "không cung cấp";
"Enabled" = "Đã bật";
"Auto Play" = "Phát Tự động";
"AUTO_DESCRIPTION" = "Tự động phát tập Podcast tiếp theo.";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Bản quyền © 2012 Apple Inc. Mọi quyền được bảo lưu.";
"Subscriptions_Title" = "Mặc định của Đăng ký";
"Auto-Download" = "Tự động Tải về";
"Episodes-To-Keep" = "Tập sẽ Giữ";
"KeepAllEpisodes" = "Tất cả Các tập";
"KeepAllUnplayedEpisodes" = "Tất cả Các tập Chưa phát";
"KeepMostRecentEpisode" = "Tập Gần đây Nhất";
"KeepLast2Episodes" = "2 Tập cuối";
"KeepLast3Episodes" = "3 Tập cuối";
"KeepLast5Episodes" = "5 Tập cuối";
"KeepLast10Episodes" = "10 Tập cuối";
"KeepAllEpisodesShort" = "Tất cả";
"KeepAllUnplayedEpisodesShort" = "Tất cả Chưa phát";
"KeepMostRecentEpisodeShort" = "Gần đây Nhất";
"KeepLast2EpisodesShort" = "2 tập cuối";
"KeepLast3EpisodesShort" = "3 tập cuối";
"KeepLast5EpisodesShort" = "5 tập cuối";
"KeepLast10EpisodesShort" = "10 tập cuối";
"CELL_DOWNLOAD" = "Dùng Dữ liệu Di động";
"CELL_DOWNLOAD_FOOTER" = "Sử dụng mạng di động cho tự động tải về và phát lại.";
"Sync Subscriptions" = "Đồng bộ hóa Đăng ký";
"Debug" = "Gỡ lỗi";
"Reset Stations Data" = "Đặt lại Dữ liệu Đài phát";
"Version" = "Phiên bản";
